;TORSO
[signaliselster_Torso_KV_F X2BodyPartTemplate]
DisplayName="埃尔斯特 身体"

[signaliselster_Torso_MPL_F X2BodyPartTemplate]
DisplayName="埃尔斯特 身体"

[signaliselster_Torso_FPL_F X2BodyPartTemplate]
DisplayName="埃尔斯特 身体"

[signaliselster_Torso_HPL_F X2BodyPartTemplate]
DisplayName="埃尔斯特 身体"

[signaliselster_Torso_LPO_F X2BodyPartTemplate]
DisplayName="埃尔斯特 身体"

[signaliselster_Torso_MPO_F X2BodyPartTemplate]
DisplayName="埃尔斯特 身体"

[signaliselster_Torso_HPO_F X2BodyPartTemplate]
DisplayName="埃尔斯特 身体"

;TORSO WOTC
[signaliselster_Torso_Reaper X2BodyPartTemplate]
DisplayName="埃尔斯特 身体"

[signaliselster_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="埃尔斯特 身体"

[signaliselster_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="埃尔斯特 身体"

[signaliselster_Torso_Templar X2BodyPartTemplate]
DisplayName="埃尔斯特 身体"

[signaliselster_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="埃尔斯特 身体"

[signaliselster_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="埃尔斯特 身体"

[signaliselster_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="埃尔斯特 身体"

[signaliselster_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="埃尔斯特 身体"

[signaliselster_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="埃尔斯特 身体"

;ARMS
[signaliselster_Arms_KV_F X2BodyPartTemplate]
DisplayName="埃尔斯特 手臂"

[signaliselster_Arms_LPL_F X2BodyPartTemplate]
DisplayName="埃尔斯特 手臂"

[signaliselster_Arms_MPL_F X2BodyPartTemplate]
DisplayName="埃尔斯特 手臂"

[signaliselster_Arms_HPL_F X2BodyPartTemplate]
DisplayName="埃尔斯特 手臂"

[signaliselster_Arms_LPO_F X2BodyPartTemplate]
DisplayName="埃尔斯特 手臂"

[signaliselster_Arms_MPO_F X2BodyPartTemplate]
DisplayName="埃尔斯特 手臂"

[signaliselster_Arms_HPO_F X2BodyPartTemplate]
DisplayName="埃尔斯特 手臂"

;ARMS WOTC
[signaliselster_Arms_Reaper X2BodyPartTemplate]
DisplayName="埃尔斯特 手臂"

[signaliselster_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="埃尔斯特 手臂"

[signaliselster_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="埃尔斯特 手臂"

[signaliselster_Arms_Templar X2BodyPartTemplate]
DisplayName="埃尔斯特 手臂"

[signaliselster_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="埃尔斯特 手臂"

[signaliselster_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="埃尔斯特 手臂"

[signaliselster_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="埃尔斯特 手臂"

[signaliselster_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="埃尔斯特 手臂"

[signaliselster_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="埃尔斯特 手臂"

;LEGS
[signaliselster_Legs_KV_F X2BodyPartTemplate]
DisplayName="埃尔斯特 腿"

[signaliselster_Legs_LPL_F X2BodyPartTemplate]
DisplayName="埃尔斯特 腿"

[signaliselster_Legs_MPL_F X2BodyPartTemplate]
DisplayName="埃尔斯特 腿"

[signaliselster_Legs_HPL_F X2BodyPartTemplate]
DisplayName="埃尔斯特 腿"

[signaliselster_Legs_LPO_F X2BodyPartTemplate]
DisplayName="埃尔斯特 腿"

[signaliselster_Legs_MPO_F X2BodyPartTemplate]
DisplayName="埃尔斯特 腿"

[signaliselster_Legs_HPO_F X2BodyPartTemplate]
DisplayName="埃尔斯特 腿"

;LEGS WOTC
[signaliselster_Legs_Reaper X2BodyPartTemplate]
DisplayName="埃尔斯特 腿"

[signaliselster_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="埃尔斯特 腿"

[signaliselster_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="埃尔斯特 腿"

[signaliselster_Legs_Templar X2BodyPartTemplate]
DisplayName="埃尔斯特 腿"

[signaliselster_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="埃尔斯特 腿"

[signaliselster_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="埃尔斯特 腿"

[signaliselster_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="埃尔斯特 腿"

[signaliselster_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="埃尔斯特 腿"

[signaliselster_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="埃尔斯特 腿"

[signaliselster_Helmets_F X2BodyPartTemplate]
DisplayName="埃尔斯特 头"

[signaliselster2_Helmets_F X2BodyPartTemplate]
DisplayName="埃尔斯特 帽子"
